export const AssetFaQ = [
  {
    id: "০১",
    qBn: "ASSET কোর্স কি সত্যিই সম্পূর্ণ ফ্রি?",
    qEn: "Is the ASSET course really free?",
    ans: "হ্যাঁ, এটি বাংলাদেশ সরকার ও বিশ্বব্যাংকের যৌথ উদ্যোগে পরিচালিত একটি শতভাগ স্কলারশিপ প্রকল্প। এখানে প্রশিক্ষণার্থীদের কাছ থেকে কোনো প্রকার ভর্তি ফি, কোর্স ফি বা রেজিস্ট্রেশন ফি নেওয়া হয় না।",
  },
  {
    id: "০২",
    qBn: "কীভাবে আবেদন করব এবং নির্বাচন কীভাবে হয়?",
    qEn: "How do I apply, and how does selection work?",
    ans: "অনলাইন রেজিস্ট্রেশন ফরম সঠিকভাবে পূরণ করার পর প্রাথমিক নির্বাচিত প্রার্থীদের মৌখিক পরীক্ষা (ইন্টারভিউ) বা স্ক্রিনিংয়ের জন্য ডাকা হবে। উত্তীর্ণ শিক্ষার্থীদের এসএমএস ও কলের মাধ্যমে চূড়ান্তভাবে জানানো হয়।",
  },
  {
    id: "০৩",
    qBn: "ক্লাস কি অনলাইনে হয়, নাকি অফলাইনে?",
    qEn: "Are classes online or in person?",
    ans: "কোর্সের ব্যবহারিক ও প্র্যাকটিক্যাল ল্যাব সেশনের মান নিশ্চিত করতে নির্দিষ্ট অনুমোদিত ক্যাম্পাসে সরাসরি উপস্থিত থেকে অফলাইন ক্লাসে অংশগ্রহণ করতে হবে।",
  },
  {
    id: "০৪",
    qBn: "নির্বাচিত না হলে আমি কী করতে পারি?",
    qEn: "What can I do if I'm not selected?",
    ans: "প্রতি ব্যাচে আসন সংখ্যা নির্ধারিত থাকায় সবাইকে সুযোগ দেওয়া সম্ভব নাও হতে পারে। তবে আপনি পরবর্তী ব্যাচে পুনরায় আবেদনের সুযোগ পাবেন অথবা ওয়েটিং লিস্টে রাখা হবে।",
  },
  {
    id: "০৫",
    qBn: "ভাতা (Stipend) এবং সার্টিফিকেটের জন্য কোনো শর্ত আছে কি?",
    qEn: "What are the rules for stipend and certificate?",
    ans: "সরকারি নীতিমালা অনুযায়ী মাসিক ভাতা এবং কোর্স সমাপনী NSDA অ্যাসেসমেন্ট পরীক্ষার সার্টিফিকেশন প্রাপ্তির জন্য ক্লাসে ন্যূনতম ৮০% উপস্থিতি থাকা বাধ্যতামূলক।",
  },
];
